{
  "Innovación a Escala": "Innovation at Scale",
  "Ofrecemos soluciones integrales en consultoría, desarrollo web, importación y servicios de IA para acelerar el crecimiento de tu negocio.": "We offer comprehensive solutions in consulting, web development, import, and AI services to accelerate your business growth.",
  "Nuestros": "Our",
  "Servicios": "Services",
  "Soluciones integrales diseñadas para impulsar tu negocio en la era digital": "Comprehensive solutions designed to boost your business in the digital era",
  "Consultoría Empresarial": "Business Consulting",
  "Orientación estratégica para optimizar tus operaciones y acelerar el crecimiento con insights basados en datos.": "Strategic guidance to optimize your operations and accelerate growth with data-driven insights.",
  "Planificación Estratégica": "Strategic Planning",
  "Optimización de Procesos": "Process Optimization",
  "Análisis de Mercado": "Market Analysis",
  "Mejora del ROI": "ROI Improvement",
  "Desarrollo Web": "Web Development",
  "Soluciones web de vanguardia construidas con tecnologías modernas para experiencias de usuario excepcionales.": "Cutting-edge web solutions built with modern technologies for exceptional user experiences.",
  "React/Next.js": "React/Next.js",
  "Full-Stack": "Full-Stack",
  "Mobile-First": "Mobile-First",
  "Optimizado para Rendimiento": "Performance Optimized",
  "Servicios de Importación": "Import Services",
  "Soluciones de importación optimizadas con experiencia en logística global y gestión de cumplimiento.": "Optimized import solutions with expertise in global logistics and compliance management.",
  "Cadena de Suministro": "Supply Chain",
  "Despacho Aduanero": "Customs Clearance",
  "Control de Calidad": "Quality Control",
  "Gestión de Riesgos": "Risk Management",
  "Soluciones de IA": "AI Solutions",
  "Automatización inteligente y soluciones de aprendizaje automático para revolucionar tus procesos empresariales.": "Intelligent automation and machine learning solutions to revolutionize your business processes.",
  "Aprendizaje Automático": "Machine Learning",
  "Automatización de Procesos": "Process Automation",
  "Análisis de Datos": "Data Analysis",
  "Modelos de IA Personalizados": "Custom AI Models",
  "¿Listo para": "Ready to",
  "Comenzar?": "Start?",
  "Conversemos sobre cómo podemos ayudar a transformar tu negocio": "Let's talk about how we can help transform your business",
  "Conectemos": "Let's Connect",
  "¿Listo para transformar tu negocio? Ponte en contacto con nuestro equipo.": "Ready to transform your business? Get in touch with our team.",
  "Tu Nombre": "Your Name",
  "Tu Email": "Your Email",
  "Asunto": "Subject",
  "Cuéntanos sobre tu proyecto...": "Tell us about your project...",
  "Por favor completa todos los campos.": "Please fill out all fields.",
  "Hubo un error al enviar. Intenta nuevamente.": "There was an error sending. Please try again.",
  "¡Enviado!": "Sent!",
  "Enviando...": "Sending...",
  "Enviar Mensaje": "Send Message",
  "Potenciando negocios a través de soluciones tecnológicas innovadoras": "Empowering businesses through innovative technology solutions",
  "© 2025 zsh SpA. Todos los derechos reservados.": "© 2025 zsh SpA. All rights reserved."
}
